[Information]
; (Latest Translator, First Translator, Second Translator ...)
TRANSLATOR=Björn Bodén, TimmE
VERSION=2.2.0

[Language]
LANGUAGE=Svenska
CHARACTER_CODE=Unicode (UTF-16, LE, w/ BOM)
LOCALE_ID=0x043B, 0x083B, 0x0C3B,

[Menu]
FILE=&Arkiv
FILE_EXIT=&Avsluta
EDIT=&Redigera
EDIT_COPY=&Kopiera
THEME=&Tema
HELP=&Hjälp
HELP_ABOUT=&Om CrystalDiskMark

; 3.0
TEST_DATA=&Test Data
DEFAULT_RANDOM=Default (Random)

[Message]
STOP_BENCHMARK=Vänligen Stoppa Benchmarkingen.
DISK_CAPACITY_ERROR=Otillräckligt Diskutrymme.
DISK_CREATE_FILE_ERROR=Misslyckades att skapa fil.
DISK_WRITE_ERROR=Skriv Fel.
DISK_READ_ERROR=Läs Fel.

[Title]
TEST_DRIVE=Testa Enhet
TEST_SIZE=Testa Storlek
TEST_NUMBER=Test Nummer

[WindowTitle]
ABOUT=Om CrystalDiskMark
